[
  {
    "title": "디지털 탄소 발자국이란?",
    "image": "assets/images/tip/image1.png",
    "text": " ‘디지털 탄소발자국’은 디지털 기기와 서비스의 생산과 소비, 폐기에 이르는 전 과정에서 발생하는 온실가스를 뜻합니다.\n 최근에는 AI 모델을 만들고 사용하는 경우가 많아지며 데이터 센터의 수가 늘어나게 되었고 이로 인해 필요한 전력의 양도 급증하였습니다.프랑스에서 기후변화를 연구하는 비영리기구인 더 쉬프트 프로젝트(The Shift Project)는 데이터 센터의 디지털 탄소발자국이 전 세계 온실가스 배출량의 2.5~3.7%에 달한다고 발표했습니다. 온실가스 배출의 주범으로 지목받는 항공업계의 배출량이 약 2.4%인데, 이 수치에 따르면 데이터 센터가 항공업계 전체보다 많은 온실가스를 배출하는 셈인 것입니다.\n 기후 변화에 대한 위기의식이 높아진 지금, 여러 기업에서는 친환경 기술을 개발하고, 국가에서는 친환경 정책을 피며 디지털 탄소발자국의 영향을 줄이고자 노력하고 있습니다."
  },
  {
    "title": "디지털 탄소 발자국을 줄이는 방법",
    "image": "assets/images/tip/image3.png",
    "text": " 첫째, 개인정보 보호모드와 북마크를 사용한다. 웹사이트를 방문할 때마다 우리 데이터는 수십 또는 수백 개의 회사로 전송된다. 개인정보 보호모드(또는 시크릿모드)를 사용하면, 대부분의 데이터 전송 및 처리를 차단해 불필요한 트래픽이 발생하지 않게 도와준다. 인터넷의 웹 브라우저에서 편의를 위해 자주 사용하는 북마크 기능은 불필요한 검색 단계를 줄여 디지털 탄소발자국을 줄이는 데 도움이 된다.\n\n 둘째, 동영상은 스트리밍 대신 다운로드한다. 구독경제(Subscription Economy)가 활성화되면서 음악과 비디오의 스트리밍 서비스가 일상화되었다. 스트리밍은 인터넷에서 발생하는 트래픽의 상당 부분을 차지한다. 자주 듣고 보는 음악과 비디오는 다운로드해 보면 스트리밍보다 전력이 덜 소비된다. 비디오 해상도를 낮추는 것도 탄소발자국을 줄이는 좋은 방법이다.\n\n 셋째, 새 스마트폰 구매를 최대한 미루고 전자기기 없는 지루함을 참자. 새 디자인과 업그레이드된 성능 때문에 스마트폰을 새것으로 바꿀 계획이라면 잠시 더 고민해보자. 스마트폰을 생산할 때 상당히 많은 이산화탄소가 발생한다. 알림이 없음에도 우리는 스마트폰이나 디지털 기기를 만지고 검색하고 스트리밍을 한다. 스마트폰 만지는 일을 멈추고 스마트폰 사용 시간을 줄이는 동안 탄소발자국은 줄게 된다.\n\n 넷째, 스마트폰과 PC의 이메일을 정리하고 관리한다. 축적된 메일을 정리하는 것만으로도 이산화탄소의 발생을 줄일 수 있다. 읽지 않는 뉴스레터 구독 취소, 스팸메일 차단, 다시 꺼내 볼 일 없는 메일 차단 등을 통해 메일함을 가볍게 하면 데이터 유지를 위한 전력손실을 줄여서 탄소배출을 줄일 수 있다.\n\n 다섯째, 컴퓨터 등 전자기기 전원을 절전모드로 조정, 해상도와 PC모니터 밝기를 낮춘다. 잠깐 휴식을 하거나 점심시간 등에는 컴퓨터 전원을 절전모드로 바꾸고 해상도와 PC모니터 밝기를 낮추자. 노트북을 오래 사용하지 않을 때는 완전히 꺼두는 것이 좋다. 설정모드에서 시스템 전원 및 절전모드로 전환하면 불필요한 탄소발자국을 줄일 수 있다. 또한 모니터 밝기도 100%에서 70%로 낮추면, 모니터가 사용하는 에너지의 20%를 줄일 수 있다. 눈의 피로도 함께 줄어 눈 건강에도 좋다.\n"
  },
  {
    "title": "어떤 SNS앱이 1분동안 탄소를 가장 많이 배출할까?",
    "image": "assets/images/tip/image2.png",
    "text": " 런던의 시청자 조사 기업인 글로벌 웹 인덱스에 따르면 2021년 스마트폰 사용자들은 하루 평균 2시간 24분을 소셜 네트워크에 소비하는데, 이때 사용자당 평균 사용 시간을 탄소 영향 값으로 환산하면 하루 동안 배출하는 탄소량이 165.6g에 달한다. 이는 경자동차로 1.4km를 달렸을 때 배출하는 탄소와 같은 수치라는 것이다.\n 디지털 탄소 발생의 심각성을 반영하듯, 전세계적으로 디지털 기기 발생이 초래하는 탄소발자국에 대한 조사 보고서들이 속속 나오고 있다. 프랑스 낭트의 친환경 프로그램 개발 기업 그린스펙터(Greenspector) 자료에 따르면, 앱 사용 시 1분 동안 배출되는 탄소 양은 틱톡을 사용할 때 2.63g으로 가장 높고, 인스타그램은 1.05g, 유튜브 시청 시 0.46g에 달한다."
  }
]